let Questions = [
    {
        text: 'Как зовут доктора Живаго?',
        options: ['Сергей', 'Юрий', 'Борис', 'Артём'],
        correct: 1
    },
    {
        text: 'Какое хобби у доктора Живаго?',
        options: ['ходьба на лыжах', 'охота', 'плавание', 'стихи'],
        correct: 3
    },
    {
        text: 'Сколько детей у доктора Живаго?',
        options: ['6', '0', '2', '1'],
        correct: 2
    },
    {
        text: 'Как звали тестя доктора Живаго?',
        options: ['Александр', 'Иван', 'Владимир', 'Вакх'],
        correct: 0
    },
];